[
    {
        "id": "1af0jruup5gu",
        "name": "The Sun",
        "image": "http://localhost:8383/static/sun.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about The Sun and our Solar System? Let's go!",
        "firstFact": "The Solar System is the Sun and the objects that move around it, including Earth and seven other planets. The Sun is actually a star named 'Sol'.",
        "secondFact": "It's impossible to know exactly how many stars exist, but astronomers estimate that in our galaxy alone, there are about 300 billion.",
        "thirdFact": "A galaxy is a massive collection of star systems, gases, dust and dark matter. Our galaxy is called The Milky Way galaxy.",
        "fourthFact": "The Sun is located in the center of the Solar System. It is a nearly perfect sphere of hot plasma, essentially, a hot ball of glowing gases. It is the most important source of energy for life on Earth.",
        "fifthFact": "The Sun has a diameter of around 1.39 million kilometers. That's 109 times greater than the diameter of Earth! The Sun is classified as a main-sequence star based on it's physical characteristics.",
        "sixthFact": "By nuclear fusion! This happens when a star’s hydrogen atoms crash into each other. They become helium and produce energy.",
        "firstQuestion": "What is the Solar System?",
        "secondQuestion": "How many stars are there?",
        "thirdQuestion": "What is a galaxy?",
        "fourthQuestion": "What is The Sun?",
        "fifthQuestion": "How big is The Sun?",
        "sixthQuestion": "How does The Sun produce energy?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2352"
    },
    {
        "id": "1ainjruutd1j",
        "name": "Mercury",
        "image": "http://localhost:8383/static/mercury.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Mercury? Let's get started!",
        "firstFact": "Mercury is the smallest planet in the solar system. It has a diameter of around 4879 kilometers. This makes it about two-fifths the size of Earth.",
        "secondFact": "Mercury has a rocky surface and an iron core. The iron core in Mercury is very large compared to other rocky planets like Earth and Mars. This makes Mercury's mass very high compared to its size.",
        "thirdFact": "Mercury has virtually no atmosphere, and some wild extremes in temperature. It's the closest planet to the sun, so the side facing the sun is incredibly hot. But the side facing away from the sun is very cold.",
        "fourthFact": "It's tough to see Mercury from Earth because it is inside the Earth's orbit. This means that when you try to look at Mercury, you are also looking at the Sun. The bright light of the Sun makes it nearly impossible to see.",
        "fifthFact": "Mercury is named after the Roman god Mercury! Mercury was the messenger to the gods and the god of travelers and merchants.",
        "sixthFact": "A year lasts only 88 days on Mercury, but thanks to its slow rotation, a day lasts twice as long. If you could stand on Mercury, it would take 176 Earth days for the Sun to rise, set and rise again to the same place in the sky just once!",
        "firstQuestion": "How big is Mercury",
        "secondQuestion": "What is Mercury made of?",
        "thirdQuestion": "Is it very hot on Mercury?",
        "fourthQuestion": "Can we see Mercury from Earth?",
        "fifthQuestion": "Where did Mercury get its name?",
        "sixthQuestion": "How long is a year on Mercury?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2369"
    },
    {
        "id": "1aivjruutn6a",
        "name": "Venus",
        "image": "http://localhost:8383/static/venus.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Venus? Let's get started!",
        "firstFact": "Venus is named after the Roman goddess of love and beauty. This may be due the brightness of the planet. Venus has been referred to as the 'bright queen of the sky', and is the only planet named after a female figure!",
        "secondFact": "One day on Venus is longer than one year. Due to the slow rotation on its axis, it takes 243 Earth-days to complete one rotation. The orbit of the planet takes 225 Earth-days – making a year on Venus shorter than a day on Venus.",
        "thirdFact": "Venus shines so brightly because its atmosphere is made of thick clouds of carbon dioxide and sulphuric acid, which are incredibly reflective. Venus reflects about 70 per cent of the sunlight that falls on it.",
        "fourthFact": "Venus is the hottest planet in the Solar System! It has an average surface temperature of 462 degrees celcius. The atmosphere is a dense 96.5% carbon dioxide which traps heat and causes an extreme greenhouse effect.",
        "fifthFact": "Venus is sometimes called Earth’s sister planet, because their size is very similar. There is only a 638 kilometer difference in diameter, and Venus has around 81% of Earth’s mass. Both planets also have a central core, a molten mantle and a crust.",
        "sixthFact": "Billions of years ago, the climate of Venus may been similar to that of Earth. Scientists believe that Venus once possessed large amounts of water. However, due to its high temperatures, this water boiled off long ago and the surface of the planet is now too hot to sustain life.",
        "firstQuestion": "Where did Venus get its name?",
        "secondQuestion": "How long is a day on Venus?",
        "thirdQuestion": "Why is Venus so bright?",
        "fourthQuestion": "How hot is it on Venus?",
        "fifthQuestion": "Is Venus bigger than Earth?",
        "sixthQuestion": "Is there life on Venus?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2342"
    },
    {
        "id": "1a3cjruucpf7",
        "name": "Earth",
        "image": "http://localhost:8383/static/earth.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about your home planet, Earth? Let's get started!",
        "firstFact": "Our amazing planet has been around for quite some time. By researching our planet’s rocks, scientists have calculated the Earth to be around 4.5 billion years old!",
        "secondFact": "Like all the planets, Earth orbits around the sun. And it does so at some serious speed! Earth travels around the Sun at around 30 kilometres per second, in fact. It takes 365 days, or one year, for the Earth to complete one full orbit.",
        "thirdFact": "The Earth’s diameter measures a huge 12,800 kilometres, making it the fifth largest planet in the solar system. Jupiter, Saturn, Uranus and Neptune are even bigger!",
        "fourthFact": "People often think of Earth as a gigantic sphere, but it's shaped more like a squished ball. This is caused by Earth’s spin and ‘gravity‘. Gravity is an invisible force that pulls things towards the Earth and stops us from floating off into space!",
        "fifthFact": "It’s because the Earth is tilted 23.4 degrees on its ‘axis’, an imaginary line straight through the middle of the planet from the North Pole to the South Pole. This means that different parts of the globe are tilted towards the sun at different times of the year.",
        "sixthFact": "Earth is the only planet in our solar system known to support life. It has two very important things that living creatures need to survive, lots of oxygen and water! Its distance from the sun means it’s not too hot and not too cold for creatures to live on.",
        "firstQuestion": "How old is the Earth?",
        "secondQuestion": "How fast does Earth move?",
        "thirdQuestion": "How big is the Earth?",
        "fourthQuestion": "Why is the Earth round?",
        "fifthQuestion": "Why does Earth have seasons?",
        "sixthQuestion": "Why is there life on Earth?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2393"
    },
    {
        "id": "1am3jruuwagz",
        "name": "Mars",
        "image": "http://localhost:8383/static/mars.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Mars? Let's get started!",
        "firstFact": "Mars is named after the Roman God of war. But Mars is also known as the ‘Red Planet’. This red colour comes from the large amount of rust in its rocks and soil.",
        "secondFact": "Mars is the second smallest planet in the solar system after Mercury. With a diameter of 6,791 kilometres, it’s roughly half the size of Earth.",
        "thirdFact": "It can get pretty cold on Mars, much colder than our own planet, since it’s further away from the sun. At the equator, temperatures can reach 20 degrees celcius, but at its poles they can plummet to as low as minus 140 degrees celcius.",
        "fourthFact": "Mars is home to the highest mountain in our solar system! It's actually a volcano called Olympus Mons. Standing a whopping 24 kilometers high, it’s about three times the height of Mount Everest!",
        "fifthFact": "Mars has two moons! One is called Phobos and the other is called Deimos. They're among the smallest moons in the solar system.",
        "sixthFact": "Until recently, scientists believed that there was no liquid water on the surface of Mars, only rocks, soil dust and ice. But, in 2018, they found evidence of a lake under the planet’s south polar ice cap.",
        "firstQuestion": "Where did Mars get its name?",
        "secondQuestion": "Is Mars very big?",
        "thirdQuestion": "Is it cold on Mars?",
        "fourthQuestion": "Are there mountains on Mars?",
        "fifthQuestion": "Does Mars have a moon?",
        "sixthQuestion": "Is there water on Mars?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2372"
    },
    {
        "id": "1akljruuvhzt",
        "name": "Jupiter",
        "image": "http://localhost:8383/static/jupiter.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Jupiter? Let's get started!",
        "firstFact": "Jupiter is the biggest planet in the Solar System! It has a diameter of 139,820 kilometres. You could fit one thousand Earths inside of Jupiter!",
        "secondFact": "The Great Red Spot is a giant storm that's nearly big enough to hold two Earths. It is a high-pressure region where clouds are much higher and colder than in the surrounding areas. Jupiter also has other spots, but they are far smaller.",
        "thirdFact": "Some consider Jupiter a failed star that never grew big enough to start burning. It is made out of swirling gases and liquids such as 90% hydrogen, and 10% helium, which is very similar to the Sun.",
        "fourthFact": "The asteroid belt is a place in our solar system where small bodies, mostly rocky and some metallic, orbit the sun. These little worlds are also sometimes called minor planets. They move mostly between the orbits of Mars and Jupiter.",
        "fifthFact": "The winds on Jupiter are very powerful. Wind storms on the planet can reach as high as 620 kilometers per hour!",
        "sixthFact": "Jupiter has 79 moons! Only Saturn has more moons than Jupiter. The most well-known of Jupiter's moons are Io and Europa. It also has the biggest moon in our solar system, Ganymede. Europa has many chances of developing life!",
        "firstQuestion": "How big is Jupiter?",
        "secondQuestion": "What is the Great Red Spot?",
        "thirdQuestion": "Is Jupiter a planet or a star?",
        "fourthQuestion": "What is the asteroid belt?",
        "fifthQuestion": "Is it windy on Jupiter?",
        "sixthQuestion": "How many moons does Jupiter have?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2375"
    },
    {
        "id": "1ae5jruuoc4q",
        "name": "Saturn",
        "image": "http://localhost:8383/static/saturn.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Saturn? Let's get started!",
        "firstFact": "Saturn has a radius of 58,232 kilometers. It is the second-largest planet in the Solar System after Jupiter. It has the largest planetary rings in the Solar System.",
        "secondFact": "The rings of Saturn are made out of chunks of ice and rock. Their exact origin is unknown. These rings are very bright and are composed of many small particles that circle Saturn at their own speeds.",
        "thirdFact": "Saturn has the most moons out of any planet! It has 53 moons that have been named, and 29 moons awaiting confirmation. That's 82 moons! One of these moons, named Titan, even has its own atmosphere.",
        "fourthFact": "Yes! Out of the five visible planets, Saturn is the most distant from Earth. It is around 10 times farther away from us than we are from the Sun. Light takes about 1 hour and 29 minutes to travel from Saturn and then arrive at us.",
        "fifthFact": "Saturn itself is mostly a ball of hydrogen and helium, and this is why it is known as a gas giant like Jupiter. Saturn doesn’t have a solid surface, it is enveloped by swirling gases and liquids.",
        "sixthFact": "The temperature on Saturn’s upper atmosphere is on average at around -175 degrees Celsius. This is quite cold for a gas giant at least. However, below its clouds, it gets considerably hotter.",
        "firstQuestion": "How big is Saturn?",
        "secondQuestion": "Why does Saturn have rings?",
        "thirdQuestion": "How many moons does Saturn have?",
        "fourthQuestion": "Can you see Saturn from Earth?",
        "fifthQuestion": "What is Saturn made of?",
        "sixthQuestion": "What's the temperature on Saturn?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2355"
    },
    {
        "id": "1a4kjruuedd9",
        "name": "Uranus",
        "image": "http://localhost:8383/static/uranus.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Uranus? Let's get started!",
        "firstFact": "Uranus is made of water, methane, and ammonia fluids above a small rocky center. Its atmosphere is made of hydrogen and helium like Jupiter and Saturn, but it also has methane. Methane is what makes Uranus blue!",
        "secondFact": "Uranus is surrounded by a set of 13 faint rings. The inner rings are narrow and dark. The outer rings are brightly colored and easier to see.",
        "thirdFact": "One day on Uranus lasts a little over 17 hours. 17 hours and 14 minutes, to be exact. One year on Uranus is the same as 84 years on Earth. That’s a long time to wait for a birthday cake!",
        "fourthFact": "Uranus is an ice giant, instead of a gas giant. It is mostly made of flowing icy materials above a solid core. Uranus has the coldest planetary atmosphere in the Solar System. Temperatures are on average around minus 224 degrees Celsius",
        "fifthFact": "Uranus is the only planet in the Solar System that spins on its side. It is believed that this was caused by a collision in the distant past. Like Venus, Uranus also spins in the opposite direction than the other planets of the Solar System.",
        "sixthFact": "Uranus was the first planet discovered in modern history! It was discovered on March 13, 1781. The planet was too dim to be seen by ancient civilizations and as such it remained hidden in the darkness of the sky.",
        "firstQuestion": "What is Uranus made of?",
        "secondQuestion": "Does Uranus have rings?",
        "thirdQuestion": "How long is a day on Uranus?",
        "fourthQuestion": "Is it very cold on Uranus?",
        "fifthQuestion": "Does Uranus spin on its side?",
        "sixthQuestion": "When was Uranus discovered?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2344"
    },
    {
        "id": "1a8qhruuzky3",
        "name": "Neptune",
        "image": "http://localhost:8383/static/neptune.png",
        "greeting": "Hello, Space Surfer! Are you ready to learn all about the planet Neptune? Let's get started!",
        "firstFact": "Neptune is the eighth and most distant planet in our solar system. at an average distance of 4.5 billion kilometers from the Sun. Neptune is the only planet in our solar system not visible to the naked eye.",
        "secondFact": "With a radius of 24,622 kilometers, Neptune is about four times wider than Earth. If Earth were the size of a nickel, Neptune would be about as big as a baseball.",
        "thirdFact": "Like Uranus, Neptune is an ice giant. The atmosphere of Neptune is made out of hydrogen, helium, and methane. The planet is basically a thick fog of water, ammonia, and methane over an Earth-sized solid center.",
        "fourthFact": "Very cold and very windy! It has the wildest and strangest weather out of all the planets in the Solar System. The winds speeds on Neptune are the most outstanding, reaching up to 2,160 kilometers per hour!",
        "fifthFact": "A day on Neptune is less than a day on Earth. It lasts for only 16 hours. Since Neptune is the farthest planet from the Sun, it has a very long journey to complete around it. One year on Neptune is equal to 165 Earth years.",
        "sixthFact": "The name Neptune was first given to the seventh discovered planet of the Solar System. However, the name was discarded but Uranus ultimately led to the discovery of the eighth planet, which would bear the name Neptune.",
        "firstQuestion": "Is Neptune very far away?",
        "secondQuestion": "How big is Neptune?",
        "thirdQuestion": "What is Neptune made of?",
        "fourthQuestion": "How is the weather on Neptune?",
        "fifthQuestion": "How long is a day on Neptune?",
        "sixthQuestion": "How did Neptune get its name?",
        "model3D": "https://solarsystem.nasa.gov/gltf_embed/2364"
    }

]